DOCUMENTS = {
    "отчет": {
        "title": "Аналитический отчет",
        "description": "Шаблон аналитического отчета"
    },
    "НИР": {
        "title": "Отчет НИР",
        "description": "Шаблон отчета по выполненным НИР"
    },
    "ТЗ": {
        "title": "Техническое задание",
        "description": "Шаблон технического задания"
    },
    "протокол вериф": {
        "title": "Протокол верификации",
        "description": "Шаблон протокола верификации"
    },
    "протокол исп предв": {
        "title": "Протокол предварительных испытаний",
        "description": "Шаблон протокола предварительных испытаний"
    },
    "протокол исп прием": {
        "title": "Протокол приемочных испытаний",
        "description": "Шаблон протокола приемочных испытаний"
    },
    "специф": {
        "title": "Спецификация",
        "description": "Шаблон спецификации"
    },
    "описание прогр": {
        "title": "Описание программы",
        "description": "Шаблон описания программы"
    },
    "пояснит": {
        "title": "Пояснительная записка",
        "description": "Шаблон пояснительной записки"
    },
    "рсп": {
        "title": "Руководство системного программиста",
        "description": "Шаблон руководства системного программиста"
    },
    "курсы": {
        "title": "Курсы лекций и семинаров",
        "description": "Шаблон документов для курсов лекций и семинаров"
    },
    "ГОСТ": {
        "title": "Действующие нормы по ГОСТ",
        "description": "Актуальная документация по нормам написания документов"
    },
    "протокол": {
        "title": "Последние встречи",
        "description": "Документация по итоговым встречам"
    }
}